{
    "bank_materi": [
        {
            "tag": "TENTANG MATERI",
            "title": "Sudah Tahu Tentang Fitur Materi? Yuk Cari Tahu!",
            "breadcrumb": "Materi",
            "strong": "Fitur Materi",
            "desc": "menyediakan video pembelajaran yang bisa diakses kapan saja. Siswa dapat berlangganan selama 1, 3, atau 12 bulan serta memilih paket sesuai jenjang pendidikan. Dengan akses fleksibel, belajar jadi lebih mudah dan efektif!",
            "img": "/images/feature/materi.png"
        }
    ],
    "math_solver": [
        {
            "tag": "TENTANG MATH SOLVER",
            "title": "Sudah Tahu Tentang Fitur Math Solver? Yuk Cari Tahu!",
            "breadcrumb": "Math Solver",
            "strong": "Math Solver",
            "desc": "adalah alat pintar yang membantu menyelesaikan soal matematika secara instan. Cukup masukkan soal, dan sistem akan memberikan jawaban lengkap beserta langkah-langkahnya. Cocok untuk berbagai tingkat kesulitan, dari perhitungan dasar hingga aljabar dan kalkulus!",
            "img": "/images/feature/mathsolver.png"
        }
    ],
    "misi": [
        {
            "tag": "TENTANG MISI",
            "title": "Sudah Tahu Tentang Fitur Misi? Yuk Cari Tahu!",
            "breadcrumb": "Misi",
            "strong": "Misi",
            "desc": "adalah tantangan seru yang bisa dikerjakan untuk mengasah kemampuan. Jika berhasil menyelesaikan misi, pengguna akan mendapatkan koin yang bisa dikumpulkan dan dapat digunakan untuk transaksi lainnya!",
            "img": "/images/feature/mission.png"
        }
    ],
    "chat_ai": [
        {
            "tag": "TENTANG CHAT AI",
            "title": "Sudah Tahu Tentang Fitur Chat Ai? Yuk Cari Tahu!",
            "breadcrumb": "Chat Ai",
            "strong": "Chat Ai",
            "desc": "adalah AI pintar yang bisa menjawab pertanyaan, membantu mengerjakan soal, serta menjelaskan materi pelajaran dengan cepat dan mudah. Cukup chat, dan AI akan memberikan solusi terbaik!",
            "img": "/images/feature/chat-ai.png"
        }
    ],
    "kode_referral": [
        {
            "tag": "TENTANG KODE REFERRAL",
            "title": "Sudah Tahu Tentang Fitur Kode Referral? Yuk Cari Tahu!",
            "breadcrumb": "Kode Referral",
            "strong": "Kode Referral",
            "desc": "adalah platform bimbingan belajar online yang menghadirkan tutor-tutor terbaik. Membimbing siswa dan mahasiswa dalam pernyelesaian tugas dan persiapan ujian guna mencapai prestasi akademik yang gemilang",
            "img": "/images/feature/referral.png"
        }
    ],
    "our_apps": [
        {
            "tag": "MOBILE APPS",
            "title": "Tersedia untuk Smartphone Kamu ",
            "sub_title": "Mulai Belajar Kapan Saja dan Di Mana Saja!",
            "description": "Konsultasi jadi lebih mudah. Aplikasi QuickMath membantu kamu dalam menyelesaikan permasalahan akademik.",
            "img": "/images/about/download-apps.png"
        }
    ]
}